Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/puheenjohtajiston_kyselytunti_ryhmachatissa.html.tmx
Source language: fin
Languages: sme

source: Puheenjohtajiston kyselytunti ryhmächatissä
sme: Sátnejođiheddjiid gažadandiibmu joavkochatas

source: Nuorisoneuvosto järjestää ensimmäistä kertaa historiassa puheenjohtajiston kyselytunnin, jossa nuoret itse toimivat tenttaajina.
sme: Nuoraidráđđi lágida vuosttaš geardde historjjás sátnejođiheddjiid gažadandiimmu, mas nuorat ieža leat jearadeame.

source: Saamelaiskäräjien puheenjohtajat Tuomas Aslak Juuso, Anni Koivisto ja Leo Aikio ilahtuivat saadessaan kutsun.
sme: Sámedikki sátnejođiheaddjit Tuomas Aslak Juuso, Anni Koivisto ja Leo Aikio illosedje oaččodettiineaset bovdehusa.

source: -On hienoa saada tällainen mahdollisuus päästä keskustelemaan suoraan saamelaisnuorten kanssa uudenlaista kanavaa hyödyntäen, he kommentoivat tulevaa tapahtumaa.
sme: – Lea somá oažžut dákkár vejolašvuođa beassat ságastallat njuolga sámenuoraiguin ođđalágan kanála bokte, sii kommenterejit boahttevaš dáhpáhusa.

source: Ryhmächat järjestetään 9.6.2020 klo 18-19 kolmella saamen kielellä.
sme: Joavkochat lágiduvvo 9.6.2020 dmu 18-19 golmma sámegillii.

source: -Nuoret ovat esikuvina monisaamenkielisyydestä esimerkiksi saamelaisnuorten taidetapahtuman ja Sohkaršokin kautta.
sme: -Nuorat leat ovdagovat máŋggasámegielatvuođas ovdamearkka dihte sámenuoraid dáiddadáhpáhusa ja Sohkaršohka bokte.

source: On hyvä, että saamelaisnuoret haastavat meitä ymmärtämään ja toimimaan kaikilla saamen kielillä rohkeasti, puheenjohtajat toteavat.
sme: Lea buorre, ahte sámenuorat hástalit min ipmirdit ja doaibmat juohke sámegillii roahkkadit, sátnejođiheaddjit gávnnahit.

source: Ryhmächatti löytyy www.nuor.fi -sivujen SINUN YHTEISÖ -osiosta ja kaikissa nettisivujen kieliversioissa etusivulle tulee linkki, joka johtaa chattiin.
sme: Joavkochat gávdno www.nuor.fi -siidduid DU SEARVVUŠ -oasis ja neahttasiidduid buot giellaveršuvnnain ovdasiidui boahtá liŋka, mii doalvu chatii.

source: Nuor.fi sivut on kehitetty osana DigiÁrran hanketta, jonka tarkoituksena on kehittää saamenkielistä, saamelaisnuorille tarkoitettua tieto- ja neuvontapalvelua ja digitaalista nuorisotyötä.
sme: Nuor.fi -siiddut leat gárgehuvvon oassin DigiÁrran-fitnus, man ulbmil lea ovddidit sámegielat, sámenuoraide oaivvilduvvon diehto- ja rávvenbálvalusa ja digitála nuoraidbarggu.

source: Hanketta rahoittaa Lapin aluehallintovirasto, nuorisoneuvosto ja Saamelaiskäräjien oppimateriaalitoimisto.
sme: Fitnu ruhtada Lappi guovlohálddahusvirgedoaimmahat, nuoraidráđđi ja Sámedikki skuvlen- ja oahppamateriáladoaimmahat.

source: Lisätietoja:
sme: Lassedieđut:

source: puheenjohtaja Tuomas Aslak Juuso puh. 040 594 5060, tuomas.juuso(at)samediggi.fi
sme: ságadoalli Tuomas Aslak Juuso, tel. 040 594 5060, tuomas.juuso(at)samediggi.fi

source: I varapuheenjohtaja Anni Koivisto puh. 040 594 5060, anni.koivisto(at)samediggi.fi
sme: I várreságadoalli Anni Koivisto, tel. 040 594 5060, anni.koivisto(at)samediggi.fi

source: II varapuheenjohtaja Leo Aikio puh. 040 594 5060, leo.aikio(at)samediggi.fi
sme: II várreságadoalli Leo Aikio, tel. 040 594 5060, leo.aikio(at)samediggi.fi

source: vs. nuorisosihteeri Elli-Marja Hetta puh. 050 382 5179, elli-marja.hetta(at)samediggi.fi
sme: vs. nuoraidčálli, Elli-Marja Hetta, tel. 050 382 5179, elli-marja.hetta(at)samediggi.fi
